export default {
  "1832008": [
      "Tokusan-ri",
      "경상남도",
      "풍호동"
  ],
  "1832015": [
      "Heunghae",
      "경상북도",
      "흥해읍"
  ],
  "1832157": [
      "Reisui",
      "전라남도",
      "여수"
  ],
  "1832215": [
      "Yeonil",
      "경상북도",
      "연일읍"
  ],
  "1832257": [
      "Neietsu",
      "강원도",
      "영월군"
  ],
  "1832384": [
      "Eisen",
      "경상북도",
      "영주시"
  ],
  "1832427": [
      "Yongin",
      "경기도",
      "용인"
  ],
  "1832501": [
      "Yeonggwang",
      "전라남도",
      "영광군"
  ],
  "1832566": [
      "Yeongdong",
      "충청북도",
      "영동군"
  ],
  "1832617": [
      "Eisen",
      "경상북도",
      "영천군"
  ],
  "1832663": [
      "Yeongam-guncheong",
      "전라남도",
      "영암군청"
  ],
  "1832697": [
      "Yeoncheon-gun",
      "경기도",
      "연천군"
  ],
  "1832743": [
      "Yeoju",
      "경기도",
      "여주"
  ],
  "1832771": [
      "Yesan",
      "충청남도",
      "예산"
  ],
  "1832798": [
      "Yecheon",
      "경상북도",
      "예천"
  ],
  "1832809": [
      "Yangyang",
      "강원도",
      "양양"
  ],
  "1832828": [
      "Yangsan",
      "경상남도",
      "양산"
  ],
  "1832830": [
      "Yangp'yŏng",
      "경기도",
      "양평"
  ],
  "1832847": [
      "Yangju",
      "경기도",
      "양주"
  ],
  "1832909": [
      "Yanggu",
      "강원도",
      "양구"
  ],
  "1832973": [
      "Yach’on",
      "광주광역시",
      "신흥동"
  ],
  "1833105": [
      "Wŏnju",
      "강원도",
      "원주"
  ],
  "1833466": [
      "Wanju",
      "전라북도",
      "덕진구"
  ],
  "1833514": [
      "Waegwan",
      "경상북도",
      "왜관읍"
  ],
  "1833581": [
      "Unsal-li",
      "경기도",
      "운살리"
  ],
  "1833702": [
      "Umulmok",
      "경기도",
      "산정리"
  ],
  "1833742": [
      "Ulsan",
      "울산광역시",
      "울산광역시"
  ],
  "1833747": [
      "Ulsan",
      "울산광역시",
      "울산광역시"
  ],
  "1833763": [
      "Ulchin",
      "경상북도",
      "울진"
  ],
  "1833788": [
      "Uijeongbu-si",
      "경기도",
      "의정부시"
  ],
  "1834885": [
      "Tangjin",
      "충천남도",
      "당진"
  ],
  "1835096": [
      "Taesal-li",
      "충청남도",
      "서산시"
  ],
  "1835224": [
      "Daejeon",
      "대전광역시",
      "대전광역시"
  ],
  "1835235": [
      "Daejeon",
      "대전광역시",
      "대전광역시"
  ],
  "1835327": [
      "Daegu",
      "대구광역시",
      "대구광역시"
  ],
  "1835329": [
      "Daegu",
      "대구광역시",
      "대구광역시"
  ],
  "1835447": [
      "Boryeong",
      "충청남도",
      "보령"
  ],
  "1835515": [
      "T’aebaek",
      "강원도",
      "태백"
  ],
  "1835518": [
      "Taian",
      "충청남도",
      "태안"
  ],
  "1835553": [
      "Suwon",
      "경기도",
      "수원"
  ],
  "1835648": [
      "Suncheon",
      "전라남도",
      "순천"
  ],
  "1835650": [
      "Sunchang-chodeunghakgyo",
      "전라북도",
      "순창군"
  ],
  "1835841": [
      "Republic of Korea",
      "대한민국",
      "대한민국"
  ],
  "1835847": [
      "Seoul",
      "서울특별시",
      "서울특별시"
  ],
  "1835848": [
      "Seoul",
      "서울특별시",
      "서울특별시"
  ],
  "1835895": [
      "Seosan",
      "충청남도",
      "서산"
  ],
  "1835967": [
      "Jenzan",
      "경상북도",
      "선산"
  ],
  "1836034": [
      "Seisan-ri",
      "경상남도",
      "사천시"
  ],
  "1836164": [
      "Songjeong",
      "울산광역시",
      "북구"
  ],
  "1836208": [
      "Seonghwan",
      "충청남도",
      "성환읍"
  ],
  "1836553": [
      "Sokcho",
      "강원도",
      "속초"
  ],
  "1837055": [
      "Yongsan",
      "서울특별시",
      "용산"
  ],
  "1837217": [
      "Sinch’ŏn-dong",
      "서울특별시",
      "송파구"
  ],
  "1837640": [
      "Sangok",
      "전라남도",
      "여수"
  ],
  "1837660": [
      "Sang-ni",
      "경상북도",
      "상주시"
  ],
  "1837706": [
      "Sangju",
      "경상북도",
      "상주시"
  ],
  "1838069": [
      "Santyoku",
      "강원도",
      "삼척시"
  ],
  "1838294": [
      "Shisen",
      "경상남도",
      "사천시"
  ],
  "1838343": [
      "Pyeongtaek",
      "경기도",
      "평택"
  ],
  "1838431": [
      "Pyeong",
      "경기도",
      "평택"
  ],
  "1838508": [
      "Buyeo",
      "충청남도",
      "부여"
  ],
  "1838519": [
      "Busan",
      "부산광역시",
      "부산광역시"
  ],
  "1838524": [
      "Busan",
      "부산광역시",
      "부산광역시"
  ],
  "1838716": [
      "Bucheon-si",
      "경기도",
      "부천시"
  ],
  "1838722": [
      "Puan",
      "전라북도",
      "부안"
  ],
  "1838740": [
      "Boseong",
      "전라남도",
      "보성"
  ],
  "1839011": [
      "Beolgyo",
      "전라남도",
      "벌교"
  ],
  "1839071": [
      "Pohang",
      "경상북도",
      "포항"
  ],
  "1839652": [
      "Osan",
      "경기도",
      "오산"
  ],
  "1839726": [
      "Asan",
      "충청남도",
      "아산"
  ],
  "1839873": [
      "Okcheon",
      "충청북도",
      "옥천"
  ],
  "1840179": [
      "Kosong",
      "강원도",
      "고성"
  ],
  "1840211": [
      "Nonsan",
      "충청남도",
      "논산"
  ],
  "1840377": [
      "Namyang",
      "경기도",
      "남양"
  ],
  "1840379": [
      "Nangen",
      "전라북도",
      "남원"
  ],
  "1840421": [
      "Namp’o-ri",
      "전라북도",
      "남포리"
  ],
  "1840454": [
      "Namhae",
      "경상남도",
      "남해"
  ],
  "1840536": [
      "Naju",
      "전라남도",
      "나주"
  ],
  "1840862": [
      "Munsan",
      "경기도",
      "문산"
  ],
  "1840886": [
      "Mungyeong",
      "경상북도",
      "문경"
  ],
  "1840898": [
      "Paju",
      "경기도",
      "파주"
  ],
  "1840942": [
      "Muju",
      "전라북도",
      "무주"
  ],
  "1840982": [
      "Muan",
      "전라남도",
      "무안"
  ],
  "1841066": [
      "Mokpo",
      "전라남도",
      "목포"
  ],
  "1841149": [
      "Miryang",
      "경상남도",
      "밀양"
  ],
  "1841245": [
      "Masan",
      "경상남도",
      "마산"
  ],
  "1841597": [
      "Gyeongsangbuk-do",
      "경상북도",
      "경상북도"
  ],
  "1841598": [
      "Gyeongsan-si",
      "경상북도",
      "경산시"
  ],
  "1841603": [
      "Gyeongju",
      "경상북도",
      "경주"
  ],
  "1841610": [
      "Gyeonggi-do",
      "경기도",
      "경기도"
  ],
  "1841775": [
      "Kwangyang",
      "전라남도",
      "광양"
  ],
  "1841808": [
      "Gwangju",
      "광주광역시",
      "광주광역시"
  ],
  "1841810": [
      "Gwangju",
      "광주광역시",
      "광주광역시"
  ],
  "1841811": [
      "Gwangju",
      "광주광역시",
      "광주광역시"
  ],
  "1841909": [
      "Gwacheon",
      "경기도",
      "과천"
  ],
  "1841919": [
      "Kuwaegwan",
      "경상북도",
      "칠곡"
  ],
  "1841976": [
      "Kurye",
      "전라남도",
      "구례"
  ],
  "1841988": [
      "Guri-si",
      "경기도",
      "구리시"
  ],
  "1842016": [
      "Kunwi",
      "경상북도",
      "군위"
  ],
  "1842025": [
      "Gunsan",
      "전라북도",
      "군산"
  ],
  "1842030": [
      "Gunpo",
      "경기도",
      "군포"
  ],
  "1842153": [
      "Kinzan",
      "충청남도",
      "금산"
  ],
  "1842225": [
      "Gumi",
      "경상북도",
      "구미"
  ],
  "1842485": [
      "Goyang-si",
      "경기도",
      "고양시"
  ],
  "1842518": [
      "Goseong",
      "경상남도",
      "고성"
  ],
  "1842559": [
      "Koryŏng",
      "경상북도",
      "고려"
  ],
  "1842616": [
      "Gongju",
      "충청남도",
      "공주"
  ],
  "1842754": [
      "Kyosai",
      "경상남도",
      "거제"
  ],
  "1842781": [
      "Koyo",
      "전라남도",
      "고흥"
  ],
  "1842800": [
      "Koesan",
      "충청북도",
      "괴산"
  ],
  "1842859": [
      "Koch'ang",
      "전라북도",
      "고창"
  ],
  "1842936": [
      "Gimpo-si",
      "경기도",
      "김포시"
  ],
  "1842939": [
      "Kimje",
      "전라북도",
      "김제"
  ],
  "1842943": [
      "Kimhae",
      "경상남도",
      "김해"
  ],
  "1842944": [
      "Gimcheon",
      "경상북도",
      "김천"
  ],
  "1842966": [
      "Gijang",
      "부산광역시",
      "기장"
  ],
  "1843082": [
      "Gapyeong",
      "경기도",
      "가평"
  ],
  "1843125": [
      "Gangwon-do",
      "강원도",
      "강원도"
  ],
  "1843137": [
      "Gangneung",
      "강원도",
      "강릉"
  ],
  "1843163": [
      "Ganghwa-gun",
      "인천광역시",
      "강화군"
  ],
  "1843491": [
      "Iksan",
      "전라북도",
      "익산"
  ],
  "1843495": [
      "Ipyang-ni",
      "충청북도",
      "청주"
  ],
  "1843502": [
      "Ipseokdong",
      "대구광역시",
      "입석동"
  ],
  "1843542": [
      "Inje",
      "강원도",
      "인제"
  ],
  "1843561": [
      "Incheon",
      "인천광역시",
      "인천광역시"
  ],
  "1843564": [
      "Incheon",
      "인천광역시",
      "인천광역시"
  ],
  "1843585": [
      "Imsil",
      "전라북도",
      "임실"
  ],
  "1843702": [
      "Icheon-si",
      "경기도",
      "이천시"
  ],
  "1843841": [
      "Hwasun",
      "전라남도",
      "화순"
  ],
  "1843847": [
      "Hwaseong-si",
      "경기도",
      "화성시"
  ],
  "1843880": [
      "Hwapyeongri",
      "경기도",
      "화평리"
  ],
  "1844045": [
      "Hwacheon",
      "강원도",
      "화천"
  ],
  "1844088": [
      "Hŭngjŏn",
      "경상북도",
      "의성군"
  ],
  "1844106": [
      "Kulgwan-dong",
      "경기도",
      "안산"
  ],
  "1844174": [
      "Hongseong",
      "충청남도",
      "홍성"
  ],
  "1844191": [
      "Hongch’ŏn",
      "강원도",
      "홍천"
  ],
  "1844192": [
      "Hongch’ŏn",
      "충청남도",
      "천안"
  ],
  "1844308": [
      "Hayang",
      "경상북도",
      "경산"
  ],
  "1844533": [
      "Hamyang",
      "경상남도",
      "함양"
  ],
  "1844539": [
      "Hampyeongsaengtaegongwon",
      "전라남도",
      "함평"
  ],
  "1844751": [
      "Haenam",
      "전라남도",
      "해남"
  ],
  "1844788": [
      "Hadong-eup Samuso",
      "경상남도",
      "하동읍"
  ],
  "1844954": [
      "Jungpyong",
      "충청북도",
      "중평"
  ],
  "1845033": [
      "Chungju",
      "충청북도",
      "충주"
  ],
  "1845105": [
      "Chungcheongnam-do",
      "충청남도",
      "충청남도"
  ],
  "1845106": [
      "Chungcheongbuk-do",
      "충청남도",
      "충청북도"
  ],
  "1845136": [
      "Chuncheon",
      "강원도",
      "춘천"
  ],
  "1845275": [
      "Chuja-ri",
      "경기도",
      "광주"
  ],
  "1845457": [
      "Jeonju",
      "전라북도",
      "전주"
  ],
  "1845519": [
      "Cheongsong gun",
      "경상북도",
      "청송"
  ],
  "1845585": [
      "Ch’ŏngnim",
      "경상북도",
      "청림"
  ],
  "1845604": [
      "Cheongju-si",
      "충청북도",
      "청주시"
  ],
  "1845759": [
      "Cheonan",
      "충청남도",
      "천안"
  ],
  "1845788": [
      "Jeollanam-do",
      "전라남도",
      "전라남도"
  ],
  "1845789": [
      "Jeollabuk-do",
      "전라북도",
      "전라북도"
  ],
  "1846052": [
      "Chinju",
      "경상남도",
      "진주"
  ],
  "1846069": [
      "Chinhae",
      "경상남도",
      "진해"
  ],
  "1846095": [
      "Chinch'ŏn",
      "충청북도",
      "진천"
  ],
  "1846114": [
      "Jinan-gun",
      "전라북도",
      "진안군"
  ],
  "1846149": [
      "Shitsukoku",
      "대구광역시",
      "북구"
  ],
  "1846265": [
      "Jeju-do",
      "제주도",
      "제주도"
  ],
  "1846266": [
      "Jeju City",
      "제주도",
      "제주시"
  ],
  "1846278": [
      "Teisen",
      "충청북도",
      "제천"
  ],
  "1846326": [
      "Changwon",
      "경상남도",
      "창원"
  ],
  "1846355": [
      "Changsu",
      "전라북도",
      "장수"
  ],
  "1846430": [
      "Changp’o",
      "경상남도",
      "함안군"
  ],
  "1846589": [
      "Janggol",
      "충청남도",
      "양촌면"
  ],
  "1846735": [
      "Jamwon-dong",
      "서울특별시",
      "서초구"
  ],
  "1846898": [
      "Anyang-si",
      "경기도",
      "안양시"
  ],
  "1846912": [
      "Anseong",
      "경기도",
      "안성"
  ],
  "1846918": [
      "Ansan-si",
      "경기도",
      "안산시"
  ],
  "1846986": [
      "Andong",
      "경상북도",
      "안동"
  ],
  "1847050": [
      "Gaigeturi",
      "제주도",
      "애월"
  ]
}